[
    {
    "profissional":"Dr. Régis Franciozi",
    "especialidade":"Ampla experiência no manejo de situações de crise e casos de pouca resposta a múltiplas intervenções prévias",
    "endereço":"2366 Rua Pinheiro Machado, Santa Maria - RS",
    "contato":"(55) 3027-5070",
    "link":"https://franciozi.com/?gad_source=1&gad_campaignid=1003449577&gbraid=0AAAAADt3Td2x9IHC8SFt_VaVyl8Mj6m3Q&gclid=Cj0KCAiAlfvIBhA6Ei0AcErpyX8dbEezRKHlxxaKUr70dTFJe5_LgubTO617nC5WjpKe0oar-0YvbdEaAsXVEALw_wcB"
},
{
     "profissional":"Dr. Iron Pedro Giacomelli",
    "especialidade":"Atua na área de Psiquiatria Geral, psicoterapia de orientação analítica, psiquiatria infantil, tratamento de álcool e drogas, perícias e atestados em psiquiatria",
    "endereço":"Al. Buenos Aires, 107 - SALA 404, Santa Maria - RS",
    "contato":"(55) 98131-6661",
    "link":"https://www.instagram.com/psiquiatra.irongiacomelli/"
},
{
    "profissional":"Dr. Mauro Ferreira Duarte",
    "especialidade":"Experiência no tratamento de ansiedade, depressão, transtorno bipolar, TDAH, insônia e transtorno obsessivo-compulsivo (TOC)",
    "endereço":"Rua Doutor Alberto Pasqualini, 121, Sala 504, Santa Maria - RS",
    "contato":"(55) 3222-0906",
    "link":"https://www.instagram.com/mauroduartepsiquiatra/"
},
{
    "profissional":"Dra. Eunice Zanatta",
    "especialidade":"Psiquiatra pela UFSM com Residência Médica em Pediatria e Psiquiatria pela UFSM e Especialização em Psiquiatria da Infância e da Adolescência pelo Instituto Léo Kanner (POA). Possui mais de 25 anos de experiência em atendimento hospitalar e em consultório. Tratamento de transtornos psiquiátricos como transtorno de personalidade, depressão, transtorno bipolar, transtorno obsessivo compulsivo, transtornos de ansiedade, fobias, pânico, transtornos delirantes, esquizofrenia, transtornos alimentares, estresse pós-traumático, dificuldades de aprendizagem, transtornos de hiperatividade e déficit de atenção, dependências químicas",
    "endereço":" Edifício Arquipélago - R. Dr. Alberto Pasqualini, 111 - sala 605 - Centro, Santa Maria - RS",
    "contato":"(55) 99127-6942",
    "link":"https://www.instagram.com/consultorio_eunice/"
},
{
    "profissional":"Clínica AmorSaúde Santa Maria",
    "especialidade":"Médicos Psiquiatras com preços acessíveis para a comunidade, com foco em tratamentos e diagnóstico de transtornos de personalidade, Transtorno do Espectro Autista (TEA), transtorno obsessivo compulsivo, ansiedade, depressão entre outros.",
    "endereço":" R. Prof. Braga, 65 - Centro, Santa Maria - RS",
    "contato":"(55) 3033-8100",
    "link":"https://amorsaude.com.br/"
}
]